Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus.tmx
Source language: pt
Languages: pt_br

source: Em 14 de Outubro de 1702. fuy chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deos tinha feito merce de dar hum filho desejado com ancja & conseguido com grande alegria; mas como as felicidades temporaes sejaó mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguio o temor, & tristeza, com humas camaras, febre, & falta da descarga devida ao puerperio: perturbàraõ muito estes symptomas naó só aos pays da recem nascida criança, mas aos patentes, &familiares da casa, porque tinhaõ ouvido dizer, que camaras sobre parto eraõ muito para temidas: para se desatar este no Gordonio, naó obstante que na visita da tarde tinha dado ordem a que pela manháa sangrassem a dita senhora, o naõ quizeraõ fazer sem que eu a visitasse primeiro, porque entendèraõ que os cursos era hum grande impedimento para a sangria; porèm como eu visse que a febre naó aliviava com os cursos, conheci que eraõ symptomaticos, & improporcionados com a idea da doença, procedidos de oppressaõ, & angustia da natureza; a qual tomou aquelle caminho errado, porque naõ se descarregou por onde convianha; mandei que logo logo se sangrasse no pè, porque a experiencia de muitos annos me tinha ensinado, que nenhum remedio era taõ efficaz, & seguro, em casos semelhantes, como as sangrias; naõ só porque com elas se suppre a falta da legitima, & devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a vea, tendo por infallivel que as camaras se aviaõ de suspender: & não me enganei; porque ao mesmo passo que as sangrias se fóraó fazendo, foram as camaras aplacando, & a febre diminuindo até que huma, & outra cousa se desvaneceo totalmente, & ficou salva, & segura de huns symptomas que sempre a ameaçàraó grande perigo.
pt_br: Em 14 de Outubro de 1702. fui chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deus tinha feito merce de dar um filho desejado com ânsia e conseguido com grande alegria; mas como as felicidades temporais sejam muito pensionadas, e cheias de sobressaltos, ao gosto do feliz nascimento se sigo o medo, e tristeza, com umas câmaras, febre, e falta da descarga devida ao puer: perturbaram muito estes sintomas não só aos pais da recém nascida criança, mas aos patentes, e familiares da casa, porque tinham ouvido dizer, que câmaras sobre parto eram muito para temidas: para se desatar este no Gordonio, não obstante que na visita da tarde tinha dado ordem a que pela manha sangrassem a dita senhora, o não quisem fazer sem que eu a visitasse primeiro, porque entenderam que os cursos era um grande impedimento para a sangria; porém como eu visse que a febre não aliviava com os cursos, conheci que eram sintomáticos, e errados com a doença; tomou aquele caminho de onde procedia a opressão, e a opressão; empreendeu a ideia de que a febre não aliviasse, e tomou a forma errada. Mandei que logo logo se sangrasse no pé, porque a experiência de muitos anos me havia ensinado, que nenhum remédio era tão eficaz, e seguro, em casos semelhantes, como as sangrias; não só porque com elas se supre a falta da legítima, e devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a veia, tendo por infalível que as câmaras se aviam de suspender: E não me enganei; porque ao mesmo tempo que as sangrias se foi fazendo, foram as câmaras aplacando, e a febre diminuindo até que uma, e outra coisa se desvaneceu totalmente, e ficou salva, e segura de uns sintomas que sempre a ameaçara grande perigo.

source: O fruto que desta que observaçaõ espero colhão os principiantes he, q não se atemorizem com os cursos nas mulheres de sobre parto para deixarem de sangrar, se ouver febre, ou falta da purgaçaõ loquial; porque ainda que Galeno, (I.) & Avicenna (2.) digaõ que avendo camaras naõ sangremos; isto se entende, quando as camaras forem criticas, & indicadas da mesma doença ou capazes de vencer a enfermidade; mas quando forem symptomaticas, & taõ improporcionadas para vencer a doença, como saõ camaras para supprir apurgaçaõ dos loquios, não prohibe as sangrias, nem os varões doutos, que florecèraõ depois de Hippocrates & Galeno, as condemnaõ; antes as louvaõ muito, como se póde ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual fallando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão camaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, & tem camaras, se devem curar com as sangrias, tanto para supprir a falta do sangue devido ao parto, quanto para suspender as camaras symptomaticas, que danificaõ a natureza.
pt_br: O fruto que desta que observam espero colão os principiantes é, q não se atemorizem com os cursos nas mulheres de sobreparto para deixarem de sangrar, se ouvirem febre, ou falta da purgação loquial; porque ainda que Galeno, (I.) e Avicenna (2.) digam que tendo câmaras não sangremos; isto se entende, quando as câmaras forem críticas, e indicadas para vencer a enfermidade; mas também para vencer a imprompetar as camaras, e vencer o imprompeto dos enfermos; e isto não se entende quando as sangrar, nem os prodigirem, nem os prodigirem. antes as louvam muito, como se pode ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual falando das mulheres paridas, a quem saltar a purgação do parto, e lhe dão câmaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, e tem câmaras, se devem curar com as sangrias, tanto para suprir a falta do sangue devido ao parto, quanto para suspender as câmaras sintomáticas, que danificam a natureza.

source: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, & symptomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangradoas nos pés copiosamemte, se as forças o puderem sofrer.
pt_br: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, e sintomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangrar nos pés copiosamente, se as forças o puderem sofrer.

source: Zacuto Lusitano (5.) tam bem aconselha as sangrias dos pés para remedio das camaras, que tem por causa a falta da purgaçaó mensal ou loquial.
pt_br: Zacuto Lusitano (5.) também aconselha as sangrias dos pés para remédio das câmaras, que tem por causa a falta da purgação mensal ou loquial.

source: Valerio Martins (6.) refere oito paridas, a quem deraó camaras, & a todas curou com sangria dos pès, & certifica, que naó perigou alguma.
pt_br: Valerio Martins (6.) refere oito paridas, a quem deraó câmaras, e a todas curou com sangria dos pés, e certifica, que não perigou alguma.

source: Tambem eu posso certificar por mui seguro este modo de curar, porque depois que sou Medico, tenho livrado da morte a muitas paridas, às quaes faltou a purgaçaõ loquios, vendo juntamente febre, & copiososas camaras, & só com as sangrias as curei com felicidade, como consta pelo presente caso.
pt_br: Também eu posso certificar por muito seguro este modo de curar, porque depois que sou Médico, tenho livrado da morte a muitas paridas, às quais faltou a purgação loquios, vendo juntamente febre, e copiosas câmaras, e só com as sangrias as curei com felicidade, como consta pelo presente caso.

source: A outras paridas tirei da sepultura, naõ com sangrias; mas purgandoas cinco dias depois do parto: & como razões que tive para assim o fazer, foraõ duas urgentissimas, & como quero dizer em serviço do bem commum, & para encaminhar aos Medicos principiantes, que curaõ em terras aonde nao ha outros Medicos com quem tomem conselho em caso taõ duvidoso.
pt_br: A outras paridas tirei da sepultura, não com sangrias; mas purgandoas cinco dias depois do parto: e como razões que tive para assim o fazer, foram duas urgentes, e como quero dizer em serviço do bem comum, e para encaminhar aos Médicos principiantes, que curam em terras aonde não há outros Médicos com quem tomem conselho em caso tão duvidoso.

source: A primeira razão por purguei a algũas paridas (estando taõ visinhas do parto) foy, porque lhes faltava totalmente a purgaçaõ loquial, & mandandoas sangrar, para supprir com a Arte, aonde faltava a natureza; em humas sahio soro, que não tingio a agua da bacia, em outras se naõ pode fazer uma sangria por este disforme inchação dos pés, & pernas.
pt_br: A primeira razão por purguei a algumas paridas (estando tão vizinhas do parto) foi, porque lhes faltava totalmente a purgação loquial, e mandando-as sangrar, para suprir com a Arte, aonde faltava a natureza; em umas saiu soro, que não tingiu a água da bacia, em outras se não pode fazer uma sangria por este desforme dos pés, e performação dos pés.

source: A segunda razaõ porque purguei (tão chegado ao parto) foy porque estas taes paridas (pelo muito barro, & depravados mantimentos que comèraõ em quanto andàraõ prenhadas) estaváo tam cheyas de cruezas, soros & viscosidades, que seria impossivel livrallas da morte sem as purgar, mayormente quando pela experiencia que o sangrador fez com a lanceta, constou que nas taes mulheres não avia sangue; mas só reynavão soros, & os humores cacochymicos, cuja verdadeira descarga se deve fazer por via de purga, & naõ de sangria, & por estas razões as purguei com felicidade.
pt_br: A segunda razão porque purguei (tão chegado ao parto) foi porque estas tais paridas (pelo muito barro, e depravados suprimentos que comeram enquanto andavam presas) estavam tão cheias de cruezas, soros e viscosidades, que seria impossível livrarias da morte sem as purgar, maiormente quando pela experiência que o sangrador fez com a lanceta, não se sangrou com os humores, mas sim com os quais se descarregou a verdadeira felicidade, e purgaram as sangrias, e por isso só por causa de que os reis purgaram purgas.

source: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, forão tão desemparadas de padrinho, que nao tivessem em seu favor a authoridade do doutissimo Mercado, (7.) o qual fallando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Medico considerar, se na tal mulher ha mais sinaes de cruezas, & humores cacochymicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou avendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor peccante: nem deve o Medico acovardarse para dar a purga, avendo necessidade, & perigo, ainda que a mulher deite alguma migalha de purgaçaõ pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, naõ deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrèraõ, ou chegàraõ a grande perigo, porque os medicos medrosos naõ ousarão a purgallas, esperando a que totalmente parassem aquelles resquicios, ou pequenas nodoas da purgaçaõ, pela qual razaõ (diz o Doutor Mercado) me parece conselho mais seguro; se a purgaçaõ loquial parecer que naõ he bastante, receitar logo purga, porque he mais seguro purgar o humor, que for necessario para remedio da doença, que contentandose com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se applique taõ tarde, que não aproveite.
pt_br: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, serão tão desamparadas de padrinho, que não tivessem em seu favor a autoridade do doutíssimo Mercado, (7.) o qual falando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Médico considerar, se na tal mulher há mais sinais de cruezas, e humores cacoquímicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou tendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor pecaminoso: nem deve o Médico acovardarse para dar a purga, tendo necessidade, e perigo, ainda que a mulher deite alguma migalha de purgação pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, não deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morram, ou chegam a grande perigo, porque os Médicos não me aguardam por aquelas pequenas purgas da raça, ou por aquele Purgaço seguro Médico; o qual parece ser o mais seguro, para o da purgaçoeiro da purga, ou da purga; porque me parece que aqueles que estão no Mercado. se a purgação loquial parecer que não é bastante, receitar logo purga, porque é mais seguro purgar o humor, que seja necessário para remédio da doença, que contentando-se com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se aplique tão tarde, que não aproveite.

source: ARTE DE ENFERMEIROS para assistir aos enfermos, com as advertências precisas para a applicaçaõ dos remedios.
pt_br: ARTE DE Enfermeiros para assistir aos enfermos, com as advertências precisas para a aplicação dos remédios.

source: CAPITULO I.
pt_br: CAPTULO I.

source: Advertencias para o Enfermeiro.
pt_br: Advertências para o Enfermeiro.

source: SE o Prelado vos eleger Enfermeiro , day-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e merecimento , de cuja occupaçaõ pende a saude da alma , e corpo do enfermo , credito da nossa Religião, e instituto della.
pt_br: Se o Prelado vos eleger Enfermeiro, dai-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e mérito, de cuja ocupação pende a saúde da alma, e corpo do enfermo, crédito da nossa Religião, e instituto dela.

source: Haveis de advertir , que o Enfermeiro , que he caritativo, considera que o que faz ao enfermo, Deos o recebe, estima , e remunera.
pt_br: Haveis de advertir, que o Enfermeiro, que é caritativo, considera que o que faz ao enfermo, Deus o recebe, estima, e remunera.

source: Deve haver producçaõ generica de amor entre o enfermo, e Enfermeiro ; que se a alma está mais onde ama , que onde anima , como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Seneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade , com que o ama , que o enfermo pela aptidaõ da queixa, que padece ; donde se verifica , que o enfermo, que padece , póde as queixas soffrer ; mas o Enfermeiro abrazado em amor de caridade naõ as póde tolerar ; porém fazendo o que póde, satisfaz ao que deve: applica-Ihe os remedios : dá-lhe alentos : se grita anciado, acode-lhe vigilante: naõ dorme, se o enfermo naõ socega ; e assim em perpetuo labyrinto naõ admitte tregoas ao descanço , atè que o enfermo naõ tenha alivio , em cuja acçaõ cumpre com toda a Ley de Deos.
pt_br: Deve haver produção genérica de amor entre o enfermo, e Enfermeiro; que se a alma está mais onde ama, que onde anima, como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Séneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade, com que o ama, que o enfermo pela aptidão da queixa, que padece; onde se verifica, que o enfermo, que padece, pode as queixas sofrer; mas o Enfermeiro abraçado em amor de caridade não as pode tolerar; porém fazendo o que puder, satisfaz ao que deve: Aplique-lhe os remédios: Dá-lhe alentos: se grita anciado, acude-lhe vigilante: não dorme, se o enfermo não sossegue; e assim em perpétuo labirinto não admite tregoas ao descanço, até que o enfermo não tenha alívio, em cuja ação cumpre com toda a Lei de Deus.

source: Assim o escreveo Saõ Paulo aos Romanos, dizendo: Quem ama ao proximo , toda a Ley encheo .
pt_br: Assim o escreve São Paulo aos Romanos, dizendo: Quem ama ao próximo, enche toda a Lei.

source: E nestas amorosas assistencias dos enfermos vos naõ haveis de queixar, mas sim louvar a Deos, como fazia o Santo Job nas suas tribulações.
pt_br: E nestas amorosas assistências dos enfermos vós não haveis de queixar, mas sim louvar a Deus, como fazia o Santo Job nas suas tribulações.

source: Assim que o enfermo chegar, o recebereis com agrado , dando-lhe animo.
pt_br: Assim que o enfermo chegar, o recebereis com prazer, dando-lhe ânsia.

source: Se quando o enfermo chegar, vier com crescimento , cezaõ , ou galico , naõ usareis com estes do costume de lhe lavar os pés, (que jà sabeis se lhe beijaõ depois de lavados ) nem lhe mandareis cortar o cabeillo atè naõ estar livre deste impedimento ; mas huma, e outra cousa se lhe ha de fazer logo que esteja capaz, para que se naõ falte a esta taõ meritória acçaõ de caridade.
pt_br: Se quando o enfermo chegar, vier com crescimento, sezão, ou galico, não usareis com estes do costume de lhe lavar os pés, (que já sabeis se lhe beijam depois de lavados) nem lhe mandareis cortar o cabelo até não estar livre deste impedimento; mas uma, e outra coisa se lhe há de fazer logo que esteja capaz, para que se não falte a esta ação me não carregue.

source: Depois de o deitares na cama, lhe advertireis (como he costume) se prepare para se confessar, e commungar, que he obrigaçaõ precisa da nossa Constituiçaõ; razaõ, por que os Médicos dos nossos Hospitaes vivem descançados de incorrerem na determinaçaõ do Concilio Lateranense, que o Medico sob pena de interdicto ab ingressu Ecclesiae , advirta ao enfermo , que logo se confesse ; e o Papa Saõ Pio V. que passados trez dias de enfermidade na cama, os Médicos os naõ visitem , sem primeiro estarem os enfermos confessados , e lhe constar por fé do Confessor; e que esta Constituiçaõ fosse perpetua, e permanente sem prescripçaõ.
pt_br: Depois de o deitares na cama, lhe advertireis (como é costume) se prepare para se confessar, e comungar, que é obrigação precisa da nossa Constituição; razão, por que os Médicos dos nossos Hospitais vivem desencançados de incorrerem na determinação do Concílio Lateranense, que o Médico sob pena de proibido ab ingressu Ecclesiae V, advir ao enfermo, que logo se confessasse; e confesse os Confess ao enfermo, que não fossem persuadido de estar na cama.

source: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de mayor cuidado , para dares ao Medico informaçaõ do que lhe fizestes , e como tem passado ; porque alguns enfermos naõ sabem dar a indicaçaõ necessaria; e o Medico, quando os enfermos saõ muitos, naõ se póde lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, assim pela informaçaõ , que delles tendes adquirido , como pela lembrança , que na taboa da visita tendes formado, sem a qual naõ visiteis nunca com o Medico , ainda que os enfermos sejaõ poucos, que naõ he razaõ que a vossa memória seja fiadora da vida, ou saude do enfermo.
pt_br: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de maior cuidado, para dares ao Médico informação do que lhe fizestes, e como tem passado; porque alguns enfermos não sabem dar a indicação necessária; e o Médico, quando os enfermos são muitos, não se pode lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, como tendes por ela, que tendes na memória, ou que tendes adquirido na vida, a visitar o enfermo, sem que o Médico seja formado.

source: Os remedios , que applicares aos enfermos, sejaõ só pela vossa maõ , e a tempo ; que as medicinas dilatadas se privaõ do nome de remedio, disse Quintilliano.
pt_br: Os remédios, que aplicares aos enfermos, sejam só pela vossa mão, e a tempo; que as medicinas dilatadas se privam do nome de remédio, disse Quintiliano.

source: Nunca deis remedio bebido sem primeiro ser mechido, e agoa ao enfermo para lavar a boca, por evitar o perjuizo de o lançar fóra.
pt_br: Nunca deis remédio bebido sem primeiro ser mexido, e água ao enfermo para lavar a boca, por evitar o prejuízo de o lançar fora.

source: Tende muito , e muito particular cuidado nos numeros , que trazem os medicamentos , para que naõ haja equivocaçaõ na applicaçaõ delles ; e naõ só nos numeros tereis esta vigilância , mas também na cor, cheiro, e qualidade delles; porque nas boticas succede muitas vezes porem-se os numeros errados , como eu tenho varias vezes experimentado, e outros muitos Enfermeiros , o que se tem remediado com a experiencia dos remedios.
pt_br: Tende muito, e muito particular cuidado nos números, que trazem os medicamentos, para que não haja equivocação na aplicação deles; e não só nos números tereis esta vigilância, mas também na cor, cheiro, e qualidade deles; porque nas boticas sucede muitas vezes porem-se os números errados, como eu tenho várias vezes experimentado, e outros muitos Enfermeiros, o que se tem remediado com a experiência dos remédios.

source: Naõ deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento , naõ sendo purgante ; que se for purgativo , necessita de mais tempo, conforme a qualidade delle.
pt_br: Não deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento, não sendo purgante; que se for purgativo, necessita de mais tempo, conforme a qualidade dele.

source: Naõ dareis medicamento algum sem terem passado quatro horas depois de o enfermo ter comido , nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.
pt_br: Não dareis remédio algum sem terem passado quatro horas depois que o enfermo tiver comido, nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.

source: Naõ façais a vontade a nenhum enfermo, se entenderes he contra a sua saude : day-lhe o que melhor vos parecer , e naõ lhe deis o que vos pedir.
pt_br: Não façais a vontade a nenhum enfermo, se entenderes é contra a sua saúde: dai-lhe o que melhor vos parecer, e não lhe dais o que vos pedir.

source: Assim que repartires o comer , reparti os Religiosos (como he costume) pelos enfermos de fastio , para que os façaõ comer.
pt_br: Assim que repartires o comer, reparti os Religiosos (como é costume) pelos enfermos de fastio, para que os façam comer.

source: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou cezaõ antes de jantar, para que o naõ apanhe em jejum, dando-lhe de comer trez horas antes.
pt_br: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou sezão antes de jantar, para que o não pegue em jejum, dando-lhe de comer três horas antes.

source: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos ; que os Médicos descançaõ este cuidado na experiencia , e vigilância dos nossos Enfermeiros , os quaes tem por injuria, que o Medico lho advirta.
pt_br: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos; que os Médicos descançam este cuidado na experiência, e vigilância dos nossos Enfermeiros, os quais tem por injúria, que o Médico lho advirta.

source: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia , e de noite pelos Religiosos, como he costume.
pt_br: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia, e de noite pelos Religiosos, como é costume.

source: CAPITULO VII.
pt_br: CAPTULO VII.

source: Fluxo de sangue como se lhe ha de acudir na ausencia do Cirurgião.
pt_br: Fluxo de sangue como se lhe há de acudir na ausência do Cirurgião.

source: SE o enfermo estiver gordo, e naõ estiver evacuado por sangrias, comer, e dormir bem, e o fluxo de sangue naõ for demasiadamente grande , naõ lhe façais remedio algum.
pt_br: Se o enfermo estiver gordo, e não estiver evacuado por sangrias, comer, e dormir bem, e o fluxo de sangue não for demasiado grande, não lhe façais remédio algum.
